[
  {
    "frase": "En el principio creó Dios los cielos y la tierra.",
    "libro": "Génesis",
    "capitulo": "1",
    "versiculo": "1"
  },
  {
    "frase": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
    "libro": "Juan",
    "capitulo": "3",
    "versiculo": "16"
  },
  {
    "frase": "Todo lo puedo en Cristo que me fortalece.",
    "libro": "Filipenses",
    "capitulo": "4",
    "versiculo": "13"
  },
  {
    "frase": "Jehová es mi pastor; nada me faltará.",
    "libro": "Salmos",
    "capitulo": "23",
    "versiculo": "1"
  },
  {
    "frase": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien.",
    "libro": "Romanos",
    "capitulo": "8",
    "versiculo": "28"
  },
  {
    "frase": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias.",
    "libro": "Filipenses",
    "capitulo": "4",
    "versiculo": "6"
  },
  {
    "frase": "Confía en Jehová de todo tu corazón, y no te apoyes en tu propia prudencia.",
    "libro": "Proverbios",
    "capitulo": "3",
    "versiculo": "5"
  },
  {
    "frase": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
    "libro": "Mateo",
    "capitulo": "6",
    "versiculo": "33"
  },
  {
    "frase": "El Señor tu Dios está en medio de ti, poderoso para salvar; se regocijará por ti con alegría.",
    "libro": "Sofonías",
    "capitulo": "3",
    "versiculo": "17"
  },
  {
    "frase": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
    "libro": "Mateo",
    "capitulo": "11",
    "versiculo": "28"
  },
  {
    "frase": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece.",
    "libro": "1 Corintios",
    "capitulo": "13",
    "versiculo": "4"
  },
  {
    "frase": "Jehová peleará por vosotros, y vosotros estaréis tranquilos.",
    "libro": "Éxodo",
    "capitulo": "14",
    "versiculo": "14"
  },
  {
    "frase": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo.",
    "libro": "Isaías",
    "capitulo": "41",
    "versiculo": "10"
  },
  {
    "frase": "Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dijo Jehová.",
    "libro": "Isaías",
    "capitulo": "55",
    "versiculo": "8"
  },
  {
    "frase": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da.",
    "libro": "Juan",
    "capitulo": "14",
    "versiculo": "27"
  },
  {
    "frase": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.",
    "libro": "1 Pedro",
    "capitulo": "5",
    "versiculo": "7"
  },
  {
    "frase": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará.",
    "libro": "Deuteronomio",
    "capitulo": "31",
    "versiculo": "6"
  },
  {
    "frase": "Fíate de Jehová de todo tu corazón, y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, y él enderezará tus veredas.",
    "libro": "Proverbios",
    "capitulo": "3",
    "versiculo": "5-6"
  },
  {
    "frase": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza.",
    "libro": "Gálatas",
    "capitulo": "5",
    "versiculo": "22-23"
  },
  {
    "frase": "Y el Dios de paz que resucitó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno.",
    "libro": "Hebreos",
    "capitulo": "13",
    "versiculo": "20"
  }
]